const serviceData = [
  {
    id: 1,
    title: "Трансфер по городу",
    icon: "ri-map-pin-2-line",
    desc: "Комфортный и безопасный трансфер в любую точку города на современных автомобилях с профессиональными водителями.",
  },

  {
    id: 2,
    title: "Обзорный тур по городу",
    icon: "ri-community-line",
    desc: "Полноценная экскурсия по всем достопримечательностям города с возможностью делать остановки для фото.",
  },

  {
    id: 3,
    title: "Аренда без ограничения пробега",
    icon: "ri-roadster-line",
    desc: "Возможность арендовать автомобиль без лимита километража - платите только за время аренды.",
  },

  {
    id: 4,
    title: "Быстрое бронирование",
    icon: "ri-timer-flash-line",
    desc: "Простая и удобная система онлайн-бронирования всего за 2 минуты без лишних документов.",
  },

  {
    id: 5,
    title: "Множество пунктов выдачи",
    icon: "ri-map-pin-line",
    desc: "Вы можете получить и вернуть автомобиль в любом из наших многочисленных офисов по всему городу.",
  },

  {
    id: 6,
    title: "Аэропорт трансфер",
    icon: "ri-flight-takeoff-line",
    desc: "Встреча в аэропорту с табличкой и трансфер до вашего отеля или любого другого адреса.",
  },
];

export default serviceData;